[
  "obsidian-topic-linking",
  "obsidian-textgenerator-plugin",
  "obsidian-html-plugin",
  "obsidian-import-json",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-markmind",
  "settings-search",
  "obsidian-annotator",
  "dataview",
  "templater-obsidian",
  "dbfolder",
  "obsidian-banners",
  "homepage",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-book-search-plugin",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-outliner",
  "supercharged-links-obsidian",
  "callout-manager",
  "cmdr",
  "obsidian-zotero-desktop-connector"
]