[
  "obsidian-topic-linking",
  "obsidian-textgenerator-plugin",
  "obsidian-html-plugin",
  "obsidian-import-json",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-markmind",
  "settings-search",
  "obsidian-annotator",
  "dataview",
  "templater-obsidian",
  "obsidian-book-search-plugin",
  "dbfolder",
  "obsidian-banners",
  "homepage",
  "obsidian-git",
  "obsidian-pandoc"
]